[
  "obsidian-git",
  "ink",
  "terminal",
  "cm-typewriter-scroll-obsidian",
  "obsidian-latex-suite",
  "calendar",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "highlightr-plugin",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "shiki-highlighter",
  "obsidian-importer"
]